Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Valtioneuvoston kevään 2009 kehyspäätöksessä osoitetulla säätutkaverkoston uusimisen yhteensä 6 milj. euron määrärahalla on modernisoitu kahdeksan säätutkaa vuosina 2012–2014.
sv_se: I statsrådets rambeslut våren 2009 anvisades ett anslag på sammanlagt 6 miljoner euro för att modernisera väderradarnätet, dvs. för att ersätta åtta väderradaranläggningar 2012–2014.

source: Näin on parannettu tutkaverkoston kattavuutta ja poistettu verkoston häiriöalttiutta.
sv_se: På det här sättet har radarnätet gjorts mer heltäckande och dess störningskänslighet har minskat.

source: Vuoden 2013 kolmannessa lisätalousarviossa osoitettiin 1,5 milj. euron lisämääräraha Kesälahdelle sijoitetun säätutkan hankintaan.
sv_se: I den tredje tilläggsbudgeten för 2013 anvisades ett tilläggsanslag på 1,5 miljoner euro för anskaffning av en väderradaranläggning som placerades i Kesälahti.

source: Tutka on otettu operatiiviseen käyttöön loppuvuonna 2014.
sv_se: Anläggningen har tagits i operativt bruk under senare hälften av 2014.

source: Lisäksi 2014 ensimmäisessä lisätalousarviossa on osoitettu 1,4 milj. euron rahoitus Keski-Suomeen sijoitettavalle uudelle säätutkalle, jolla parannetaan paikallisesti tutkatiedon laatua sekä nostetaan verkoston toimintavarmuutta.
sv_se: Därtill anvisades det i den första tilläggsbudgeten för 2014 finansiering på 1,4 miljoner euro för en ny väderradaranläggning i Mellersta Finland. Med den kan man lokalt förbättra kvaliteten av radardata samt höja nätverkets funktionssäkerhet.

source: Joulukuussa 2015 Keski-Suomen verkoston toimintavarmuutta parannettiin ottamalla operatiiviseen käyttöön Keski-Suomen tutka.
sv_se: I december 2015 förbättrades funktionssäkerheten för nätverket i Mellersta Finland när den nya radarn togs i operativt bruk.

source: Alueellisen kattavuuden varmistaminen ja tutkaverkoston suurimpien katvealueiden peittäminen edellyttää vielä uusia tutkia, jotka sijoitettaisiin Itä-Suomeen ja Lappiin.
sv_se: För att säkerställa den regionala täckningen och täckandet av de största skuggområdena förutsätts ytterligare nya radaranläggningar, som placeras i Östra Finland och Lappland.

source: Ilmatieteen laitos on selvittänyt mahdollisuutta rahoittaa investoinnit vaihtoehtoisin keinoin.
sv_se: Meteorologiska institutet har utrett alternativa sätt att få pengar till investeringarna.

source: Laitoksen taloudellinen tilanne, asema nettobudjetoituna virastona sekä päätös avata laitoksen data-aineistot maksuttomaan käyttöön eivät anna mahdollisuutta rahoituksen järjestämiseen budjettitalouden ulkopuolelta.
sv_se: Institutets ekonomiska situation, dess ställning som nettobudgeterad myndighet samt beslutet att öppna institutets datamaterial för avgiftsfri användning ger ingen möjlighet att ordna finansiering utanför budgetekonomin.

source: Nykyisessä taloudellisessa tilanteessa ja ottaen huomioon jo olemassa olevan tutkaverkoston uusiminen, ei valtion talousarvion puitteissa ole nykyisellään mahdollisuutta saada rahoitusta lisätutkille luopumatta joistain muista laitoksen hankkeista.
sv_se: I dagens ekonomiska läge och med hänsyn till moderniseringen av det existerande radarnätet är det för närvarande inte inom ramen för statsbudgeten möjligt att få pengar för nya radaranläggningar utan att avstå från något annat av institutets projekt.

source: Vuonna 2015 Ilmatieteen laitoksessa käytiin YT-neuvottelut, jonka seurauksena laitos joutui sopeuttamaan toimintaansa huomattavasti alempaan menotasoon.
sv_se: Vid Meteorologiska institutet fördes samarbetsförhandlingar 2015, vilket hade som följd att institutet tvingades anpassa sin verksamhet till en betydligt lägre utgiftsnivå.

source: Eduskunnan talousarviolausumat vuoden 2013 talousarvioon EK 36/2012 vp – HE 95/2012 vp, HE 166/2012 vp
sv_se: Riksdagens budgetuttalanden om budgeten för 2013 RSk 36/2012 rd – RP 95/2012 rd, RP 166/2012 rd

source: Varhaiskasvatus
sv_se: Småbarnspedagogik

source: Lausuma 2
sv_se: Uttalande 2

source: Momentti 29.01.01
sv_se: Moment 29.01.01

source: Eduskunta edellyttää, että varhaiskasvatuslainsäädännön jatkovalmistelussa hallitus selvittää kaikkien varhaiskasvatukseen liittyvien tehtävien siirtämisen opetus- ja kulttuuriministeriön hallinnonalalle ja huolehtii siitä, että varhaiskasvatuksen perusteiden laatiminen määritellään selkeästi Opetushallituksen tehtäväksi.
sv_se: Riksdagen förutsätter att regeringen vid den fortsatta beredningen av lagstiftningen om småbarnsfostran utreder en överföring av alla uppgifter med anknytning till småbarnsfostran till undervisnings- och kulturministeriets förvaltningsområde och ser till att det finns klara bestämmelser om att det är Utbildningsstyrelsen som ska upprätta grunderna för småbarnspedagogiken.

source: Lisäksi Opetushallitukselle on turvattava riittävät resurssit sille siirtyvien tehtävien hoitamiseen.
sv_se: Därtill ska Utbildningsstyrelsen tryggas tillräckliga resurser för att sköta de uppgifter som överförs på den.

source: Tällä kohtaa olevien huomautusten johdosta opetus- ja kulttuuriministeriö on todennut seuraavaa:
sv_se: Undervisnings och kulturministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Lasten päivähoidon yleinen suunnittelu, ohjaus ja valvonta siirrettiin lasten päivähoidosta annetun lain muutoksella (909/2012) sosiaali- ja terveysministeriöstä opetus- ja kulttuuriministeriöön 1.1.2013.
sv_se: Den allmänna planeringen, styrningen och översynen av barndagvården överfördes med stöd av en ändring i lagen om barndagvård (909/2012) från social- och hälsovårdsministeriet till undervisnings- och kulturministeriet 1.1.2013.

source: Opetus- ja kulttuuriministeriössä on käynnissä varhaiskasvatusta koskevan lainsäädännön kokonaisuudistus, joka on tarkoitus toteuttaa vaiheittain.
sv_se: Vid undervisnings och kulturministeriet pågår en totalreform av lagstiftningen om småbarnspedagogik, och avsikten är att reformen ska genomföras etappvis.

source: Lainsäädännön uudistamisen ensimmäisessä vaiheessa 18.12.2014 annettiin hallituksen esitys laeiksi lasten päivähoidosta annetun lain muuttamisesta ja eräiksi siihen liittyviksi laeiksi (341/2014).
sv_se: I den första etappen av revideringen av lagstiftningen överlämnade regeringen 18.12.2014 till riksdagen en proposition med förslag till lag om ändring av lagen om barndagvård och av vissa lagar som har samband med den (RP 341/2014 rd).

source: Lasten päivähoidosta annetun lain (36/1973) nimike muuttui varhaiskasvatuslaiksi (580/2015).
sv_se: Rubriken på lagen om barndagvård (36/1973) ändrades till lagen om småbarnspedagogik (580/2015).

source: Varhaiskasvatuslaki tuli voimaan 1.8.2015.
sv_se: Lagen om småbarnspedagogik trädde i kraft 1.8.2015.

source: Varhaiskasvatuslain 9 §:n mukaan varhaiskasvatuksen asiantuntijavirastona toimii Opetushallitus Terveyden ja hyvinvoinnin laitoksen sijasta.
sv_se: Enligt 9 § i lagen om småbarnspedagogik är Utbildningsstyrelsen sakkunnigt ämbetsverk för småbarnspedagogiken i stället för Institutet för hälsa och välfärd.

source: Opetushallituksen tehtävänä on vastata varhaiskasvatuksen kehittämisestä sekä seurata varhaiskasvatuksen järjestämistä ja laatia valtakunnalliset varhaiskasvatussuunnitelman perusteet.
sv_se: Utbildningsstyrelsen har till uppgift att svara för utvecklandet av småbarnspedagogiken och följa hur småbarnspedagogiken ordnas samt göra upp de riksomfattande grunderna för planen för småbarnspedagogik.

source: Opetushallitukselle osoitettiin kolmea henkilötyövuotta vastaava määräraha eli 225 000 euroa vuodesta 2015 alkaen.
sv_se: Från och med 2015 anvisas Utbildningsstyrelsen ett anslag motsvarande tre årsverken, dvs. 225 000 euro.

source: Samassa yhteydessä tehtiin myös tarvittavat muutokset Opetushallituksesta annetun lain (182/1991) 1–4 pykäliin koskien Opetushallituksen toimialaa, tehtäviä, johtokuntaa ja organisaatiota.
sv_se: Samtidigt har det gjorts behövliga ändringar i 1–4 § i lagen om utbildningsstyrelsen (182/1991). Paragraferna gäller Utbildningsstyrelsens verksamhetsområde, uppgifter, direktion och organisation.

source: Opetus- ja kulttuuriministeriö ja Terveyden ja hyvinvoinnin laitos ovat sopineet, että vuosien 2016 ja 2017 varhaiskasvatuksen toimintatietojen tiedonkeruun toteuttaa Terveyden ja hyvinvoinnin laitos.
sv_se: Undervisnings- och kulturministeriet och Institutet för hälsa och välfärd har kommit överens om att Institutet för hälsa och välfärd ska samla in uppgifterna om den småbarnspedagogiska verksamheten åren 2016 och 2017.

source: Opetus- ja kulttuuriministeriö kehittää ja uudistaa parhaillaan varhaiskasvatuksen tietotuotantoa siten, että varhaiskasvatuksen parissa työtä tekevillä viranomaisilla olisi käytössään aiempaa ajantasaisemmat ja kattavammat tietovarannot.
sv_se: Undervisnings- och kulturministeriet utvecklar och reviderar som bäst informationsproduktionen avseende småbarnspedagogik så att de myndigheter som arbetar med småbarnspedagogik ska ha tillgång till aktuellare och mer övergripande datalager än tidigare.

source: Lainauskorvausmäärärahan korottaminen
sv_se: Höjning av anslaget för utlåningsersättning

source: Momentti 29.01.22
sv_se: Moment 29.01.22

source: Eduskunta edellyttää, että lainauskorvauksiin varattu määräraha korotetaan asteittain sellaiselle tasolle, että tekijät saavat kohtuullisen korvauksen teostensa lainaamisesta.
sv_se: Riksdagen förutsätter att understödet för utlåningsersättningen stegvis höjs till en sådan nivå att upphovsmännen får en rimlig ersättning för utlåning av sina verk.

source: Vuoden 2013 talousarvioesityksen eduskuntakäsittelyssä hyväksyttiin 200 000 euron korotus määrärahaan.
sv_se: I budgetförslagets riksdagsbehandling 2013 godkändes en ökning på 200 000 euro i anslaget.

source: Lainauskorvausmääräraha kasvoi siten 3 625 000 eurosta (2012) 3 825 000 euroon (2013).
sv_se: Anslaget för utlåningsersättningen ökade således från 3 625 000 euro (2012) till 3 825 000 euro (2013).

source: Valtion talousarvion määrärahan korotus, joka vuoden 2014 talousarvioesityksessä on ollut talousarvion kehysten puitteissa mahdollista kohdistaa tekijänoikeudella suo- jatun aineiston käyttöoikeuskorvauksiin, kohdistettiin lainauskorvausmäärärahan korottamiseen.
sv_se: Den höjning av anslaget i statens budget som det inom budgetramen 2014 var möjligt att rikta till ersättningar för användningen av upphovsrättsligt skyddat material användes till att höja anslaget för utlåningsersättningar.

source: Vuoden 2014 talousarvioesityksessä lainauskorvausmäärärahaa esitettiin korotettavaksi 150 000 eurolla.
sv_se: I budgetförslaget 2014 föreslogs det att anslaget för utlåningsersättningen höjs med 150 000 euro.

source: Eduskunta hyväksyi esitetyn lisäksi 100 000 euron lisäkorotuksen määrärahaan.
sv_se: Vid sidan av förslaget godkände riksdagen en ytterligare höjning av anslaget med 100 000 euro.

source: Vuoden 2014 lainauskorvausmääräraha kasvoi näin ollen 4 075 000 euroon.
sv_se: Anslaget för utlåningsersättningen 2014 ökade således till 4 075 000 euro.

source: Vuoden 2015 talousarviossa määrärahaa korotettiin 4 150 000 eurolla 8 225 000 euroon.
sv_se: I budgeten för 2015 höjdes anslaget med 4 150 000 euro till 8 225 000 euro.

source: Korotus kohdistettiin lainauskorvauksen tason nostamiseen.
sv_se: Höjningen inriktades på att höja nivån på ersättningarna för utlåning.

source: Vuoden 2016 talousarviossa lainauskorvaukseen käytettävä määräraha nostettiin 9 313 000 euroon.
sv_se: I budgeten för 2016 höjdes anslaget till utlåningsersättning till 9 313 000 euro.

source: Määräraha sisältää myös arvonlisäveron osuuden.
sv_se: Anslaget omfattar även mervärdesskattens andel.

source: Terveyshaittoja aiheuttavien kosteus- ja homevaurioiden poistaminen koulu- ja päiväkotirakennuksista
sv_se: Att avlägsna fukt- och mögelskador som föranleder hälsoproblem i skol- och daghemsbyggnader

source: Momentti 29.10.34
sv_se: Moment 29.10.34

source: Eduskunta edellyttää, että hallitus turvaa koulurakennusten kasvavan korjausvelan ja homehaittojen poistamiseen tähtäävän kokonaisohjelman puitteissa riittävän valtion rahoitusosuuden ja edistää alan koulutuksen kehittämistä ja pätevyysvaatimusten määrittelyä.
sv_se: Riksdagen förutsätter att regeringen tryggar en tillräcklig statlig finansieringsandel för helhetsprogrammet som avser att trygga skolbyggnadernas ökande reparationsskuld och avlägsna mögelskador. Vidare ska utbildningen inom branschen utvecklas och behörighetskraven definieras.

source: Valtion vuoden 2016 talousarvioon ei sisälly määrärahoja oppilaitosten ja päiväkotien sisäilma- ja kosteusvaurioiden korjaamisen tukemiseen.
sv_se: Statsbudgeten för 2015 innehöll inte några anslag för att stödja reparationer som gäller inomhusluften och fuktskador i läroanstalter och daghem.

source: Momentti 29.10.34 poistettiin valtion talousarviosta ja määräraha siirrettiin kuntien peruspalvelujen valtionosuusmomentille.
sv_se: Moment 29.10.34 ströks i statsbudgeten och anslaget överfördes till momentet för statsandel för kommunal basservice.

source: Opetus- ja kulttuuriministeriö on rahoittanut mm. rakennusterveyttä tukevan koulutuksen suunnitelman laatimista ammattikorkeakouluille.
sv_se: Undervisnings- och kulturministeriet har finansierat bl.a. utarbetandet av en plan för yrkeshögskolorna som gäller inriktning på hälsoriktigt byggande.

source: Ammattikorkeakoulujen ja Tampereen teknillisen yliopiston rakennusterveysalan koulutus on auditoitu vuonna 2015.
sv_se: Yrkeshögskolornas och Tammerfors tekniska universitets utbildning med inriktning på hälsoriktigt byggande var föremål för kvalitetsrevision 2015.

source: Ylempään AMK-tutkintoon on kehitetty kosteus- ja homevauriokorjaamisen opintokokonaisuus ja koulutus on käynnistetty syksyllä 2015.
sv_se: För högre YH-examen har man tagit fram en studiemodul om reparation av fukt- och mögelskador. Utbildningen inleddes hösten 2015.

source: Lisäksi täydennyskoulutusta on muutamassa ammattikorkeakoulussa.
sv_se: Dessutom ordnas det kompletterande utbildning vid några yrkeshögskolor.

source: Opetushallitus on rahoittanut vuosina 2014 ja 2015 toisen asteen rakennusalan opettajille tarkoitettua kosteus- ja homevauriokorjaamisen täydennyskoulutusta.
sv_se: Åren 2014 och 2015 finansierade Utbildningsstyrelsen fortbildning i reparation av fukt- och mögelskador för andra stadiets lärare som undervisar inom byggbranschen.

source: Aluehallintovirastot ovat järjestäneet sekä alueellisia informaatiotilaisuuksia oppilaitosten kosteusvaurioiden korjaushankkeista että lyhytkestoista täydennyskoulutusta kosteus- ja homevaurioiden korjaamisesta tarvittavan tietoisuuden lisäämiseksi.
sv_se: Regionförvaltningsverken har ordnat både regionala informationsmöten om reparationsprojekt som gäller fuktskador i läroanstalter och kortvarig fortbildning för att öka den medvetenhet som behövs i fråga om reparation som gäller fukt- och mögelskador.

source: Ympäristöministeriö on antanut vuonna 2015 ohjeet rakennusten suunnittelijoiden ja rakentamisen työnjohtajien pätevyyksistä.
sv_se: År 2015 utfärdade miljöministeriet anvisningar som gäller kvalifikationerna för projekterare av byggnader och arbetsledare vid byggande.

source: Sosiaali- ja terveysministeriö on vuonna 2015 antanut asetuksen asunnon ja muun oleskelutilan terveydellisistä olosuhteista sekä ulkopuolisten asiantuntijoiden pätevyysvaatimuksista.
sv_se: År 2015 utfärdade social- och hälsovårdsministeriet en förordning om sanitära förhållanden i bostäder och andra vistelseutrymmen samt om kompetenskrav för utomstående sakkunniga.

source: Eduskunnan talousarviolausumat vuoden 2014 talousarvioon EK 33/2013vp – HE 112/2013 vp, HE 193/2013 vp
sv_se: Riksdagens budgetuttalanden om budgeten för 2014 RSk 33/2013vp rd – RP 112/2013 rd, RP 193/2013 rd

source: Kuntapalveluiden kustannusseuranta
sv_se: Kommunala tjänsters kostnadsuppföljning

source: Yleisperustelut
sv_se: Allmän motivering

source: Eduskunta edellyttää, että kuntapalveluiden kustannusseurantaa kehitetään siten, että palveluiden kustannuksista on saatavilla kuntakohtaiset ajantasaiset ja vertailukelpoiset tiedot
sv_se: Riksdagen förutsätter att kostnadsuppföljning för de kommunala tjänsterna utvecklas så att det finns kommunspecifika, tidsenliga och jämförbara uppgifter om kostnaderna för tjänsterna.

source: Tällä kohtaa olevien huomautusten johdosta valtiovarainministeriö on todennut seuraavaa:
sv_se: Finansministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Kuntapalveluiden kustannusseurannan parantamiseksi valtiovarainministeriö on vuoden 2015 aikana jatkanut kuntien ja kuntayhtymien taloustiedon tietohuollon kehittämistä kuntapalveluiden ajantasaisten ja vertailukelpoisten kustannustiedon tuottamiseksi.
sv_se: För att förbättra de kommunala tjänsternas kostnadsuppföljning har finansministeriet år 2015 fortsatt med att utveckla informationsunderhållet av kommuners och samkommuners ekonomiska information för att producera tidsenliga och jämförbara uppgifter om de kommunala tjänsterna.

source: Valtiovarainministeriön asettaman kuntien talous- ja toimintatietojen, tilastoinnin ja tietohuollon kehittämisohjelman (Kuntatieto-ohjelma, VM078:00/2012) tavoitteena on kuntien taloutta ja toimintaa kuvaavien tietojen laadun sekä tuotannon, jalostuksen ja jakelun tuottavuuden parantaminen.
sv_se: Avsikten med finansministeriets program för utveckling av kommunernas ekonomi- och verksamhetsuppgifter, statistik och informationsunderhåll (Kommuninformationsprogrammet, FM078:00/2012) är förbättringen av produktionen, förädlingen och distributionen av information som beskriver kommunernas ekonomi och verksamhet samt förbättringen av informationskvaliteten.

source: Ohjelmassa on vuoden 2015 aikana jatkettu kuntien palvelutoimintaa kuvaavien yhdenmukaisten keskeisten taloustietojen kohdentamisessa tarvittavien tietojen määrittelyä, sekä tavoiteltavan uuden toimintamallia kehittämistä ja pilotointia kuntien ja valtionhallinnon osaprojekteissa.
sv_se: Inom programmet har man 2015 fortsatt med definitionen av enhetliga beräkningsbeteckningar som beskriver kommunernas serviceverksamhet och som behövs i allokeringen av centrala ekonomiska data samt med utvecklingen och testandet av den nya verksamhetsmodellen inom kommunernas och statsförvaltningens delprojekt.

source: Vuoden 2015 viimeisellä puoliskolla Kuntatieto-ohjelman toteutusta ja tuotoksia rajattiin pääministeri Juha Sipilän hallitusohjelman tavoitteiden perusteella koskemaan vuoden 2019 tilannetta, jossa kuntapalvelut eivät sisällä itsehallintoalueille siirtyviä tehtäviä.
sv_se: Under andra hälften av 2015 begränsades genomförandet och resultaten av Kommuninformationsprogrammet i enlighet med Juha Sipiläs regeringsprogram att gälla situationen 2019, då de kommunala tjänsterna inte lägre omfattar de uppgifter som kommer att överföras till självstyrelseområdena.

source: Rajauksen seurauksena vuonna 2015 valmisteltiin Kuntatieto-ohjelman toteutuksen muuttamista vuoden 2016 alusta lähtien.
sv_se: Till följd av denna begränsning förberedde man under 2015 förändringar i genomförandet av Kommuninformationsprogrammet från början av 2016.

source: Kuntatieto-ohjelmassa vuoden 2015 aikana valmistui pilotti koskien talous- ja kustannustietojen tavoitetilaa kuntien taloutta ja toimintaa kuvaavien tietojen raportointi- ja tietojen käyttöpalvelua sekä yhden kunnan raportoinnin pilottitoteutusta.
sv_se: Inom kommuninformationsprogrammet blev ett pilotprogram om målläget för ekonomisk och kostnadsinformation, rapporterings och informationsanvändningstjänsten av information som beskriver kommunernas ekonomi och verksamhet samt pilotgenomförandet av en kommuns rapportering färdiga 2015.

source: Lisäksi ohjelmassa valmistui kuntien tietohuollon kehittämiseksi tuotettuina JHSstandardeina kunnille ja kuntayhtymille tililuettelo, XBRL-taksonomia sekä yleisenä toimipakkatiedon JHS-suositus.
sv_se: Därtill färdigställdes inom programmet för kommuner och samkommuner en kontoupprepning, XBRL-taxonomi och en JHS-rekommendation för lokalitetsuppgifter i form av JHS-standarder för utvecklingen av kommunernas informationsunderhåll.

source: Myös Tilastokeskuksen osaprojektit liittyen kuntatilastoinnin ja kunnittaisen tilastotiedon jakelun uudistamista saatiin Tilastokeskuksen sisällä käyttöönottovaiheeseen vuonna 2015.
sv_se: Även införandet av statistikcentralens delprojekt gällande reformen av kommunal statistik och distributionen av den kommunvisa statistiken kunde 2015 inledas internt inom Statistikcentralen.

source: Käynnissä olevat tietomäärityshankkeet, pilotit ja kuntien tiedon tuotannon kehittämisessä tarvittavat prosessi- ja tiedonsiirtomääritykset on suunniteltu valmistuvaksi vuoden 2016 aikana.
sv_se: Enligt planerna ska de pågående informationsdefinitionsprojekten, pilotprojekten samt de process- och dataöverföringsdefinitioner som behövs i utvecklingen av kommunernas informationsproduktion bli färdiga under 2016.

source: Lisäksi vuonna 2016 käynnistetään loput Kuntatieto-ohjelman päivitettyyn toteutussuunnitelmaan sisällytettävät JHS -suositushankkeet mukaan lukien Kuntatalouden ohjauksen tarvitsemien tietojen ja laskentamallien kehittämistä valmistelevassa työryhmän (VM045:00/2014) työn pohjalta tunnistettu palvelukohtaisen kustannuslaskentamallin suositus.
sv_se: Därtill inleds under 2016 resten av de JHS-rekommendationsprojekt som ingår i den uppdaterade genomförandeplanen av Kommuninformationsprogrammet inklusive rekommendationen för en serviceinriktad kostnadsberäkningsmodell som identifierats på basis av arbetet inom den arbetsgrupp som bereder utvecklingen av sådan information och sådana beräkningsmodeller som styrningen av den kommunala ekonomin behöver (FM045:00/2014).

source: Valtiovarainministeriö on vuonna 2015 asettanut Kuntatieto-ohjelman tuotosten toimeenpanoa valmisteleva asiantuntijaryhmän (VM114:00/2015), jonka tehtävänä on osana hallitusohjelman toteutusta valmistella vuoden 2016 aikana Kuntatietoohjelmassa syntyvien tuotosten käyttöönottoa julkishallinnossa.
sv_se: Finansministeriet har 2015 tillsatt en expertgrupp som bereder genomförandet av Kommuninformationsprogrammets resultat (FM114:00/2015), som har i uppgift att, som en del av genomförandet av regeringsprogrammet, under 2016 bereda genomförandet av Kommuninformationsprogrammets resultat inom den offentliga förvaltningen.

source: Asiantuntijaryhmä käyttöönottotoimet ovat edellytyksenä kuntapalveluiden kustannustietojen kokoamiselle ja käyttöön saattamiselle.
sv_se: Expertgruppens åtgärder är en förutsättning för samlandet av kostnadsuppgifter om kommunala tjänster och deras införande.

source: Kuntia ja kuntayhtymiä koskevat taloustiedon määritykset yhdessä kehitettävän kustannuslaskentamallin kanssa luovat edellytykset paremman ja vertailukelpoisen palveluiden kustannustiedon kattavalle ja kustannustehokkaalle tuottamiselle.
sv_se: Definitionerna av den ekonomiska informationen om kommuner och samkommuner tillsammans med den kostnadsberäkningsmodell som ska utvecklas skapar förutsättningar för heltäckande och kostnadseffektiv produktion av bättre och jämförbar kostnadsinformation om tjänster.

source: Eduskunnan lisätalousarviolausuma vuoden 2014 talousarvioon EK 19/2014 vp – HE 66/2014 vp
sv_se: Riksdagens uttalande om tilläggsbudgeten för 2014 RSk 19/2014 rd – RP 66/2014 rd

source: Altia Oyj
sv_se: Altia Abp

source: Momentti 23.10.88
sv_se: Moment 23.10.88
